/* Localized versions of Info.plist keys */

CFBundleName = "iRooster";
CFBundleShortVersionString = "2.5.1";
CFBundleGetInfoString = "iRooster 2.5.1, ©2008 Chimp Software LLC. All rights reserved.";
NSHumanReadableCopyright = "©2008 Chimp Software LLC.";
